Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: tools please copy error
fr: ouvrir fermer préférences chercher
ja: 検索 閉じる 印刷 新規

source: undo delete redo print
fr: annuler cliquer copier confirmer
ja: システム インポート コピー ヘルプ

source: find format paste file help import settings
fr: ouvrir avertissement imprimer veuillez cliquer imprimer menu
ja: オプション クリック 共有 システム 置換 印刷 書式

source: find information view settings search information
fr: système fenêtre cliquer copier fenêtre copier
ja: 共有 開く 開く 警告 編集 取り消し

source: edit preferences preferences preferences
fr: rechercher modifier rétablir coller
ja: 書式 ファイル 書式 エラー

source: edit application open delete help delete preferences
fr: préférences outils exporter sélectionner système bouton supprimer
ja: オプション 検索 書式 情報 設定 挿入 ファイル

source: copy find undo please copy select import edit
fr: veuillez bouton format imprimer fermer nouveau bouton format
ja: 保存 インポート 開く 情報 切り取り システム 閉じる 新規

source: find find edit warning insert cut
fr: préférences annuler copier remplacer coller système
ja: ツール 削除 置換 ファイル エラー ヘルプ

source: open copy about
fr: coller format informations
ja: 貼り付け やり直し コピー

source: replace view application about undo edit about insert
fr: remplacer chercher options bouton enregistrer bouton avertissement exporter
ja: システム ヘルプ 検索 表示 警告 印刷 表示 システム

source: share insert settings options
fr: bouton système options informations
ja: ファイル コピー やり直し 設定

source: new new about
fr: supprimer ouvrir couper
ja: 貼り付け 環境設定 挿入

source: application about menu
fr: supprimer sélectionner annuler
ja: 環境設定 クリック 共有

source: format insert warning
fr: informations préférences copier
ja: インポート 設定 閉じる

source: close edit error window save paste copy
fr: supprimer fenêtre aide aide enregistrer rétablir couper
ja: やり直し 削除 警告 表示 挿入 検索 設定

source: menu print error
fr: imprimer erreur rechercher
ja: 環境設定 編集 環境設定

source: warning information error select select preferences
fr: menu fenêtre système partager sélectionner sélectionner
ja: エラー 検索 共有 インポート 確認 共有

source: application options edit button information the search information
fr: importer confirmer informations exporter avertissement préférences avertissement rétablir
ja: ツール 編集 エクスポート オプション エクスポート やり直し 警告 開く

source: copy insert about options export
fr: modifier application modifier rétablir nouveau
ja: 貼り付け 印刷 閉じる 設定 設定

source: the options format select tools redo application please
fr: aide exporter rétablir avertissement aide fichier copier fichier
ja: システム オプション エラー ツール 貼り付け 貼り付け インポート ヘルプ

source: copy cut preferences view export
fr: importer cliquer enregistrer insérer importer
ja: 検索 エラー メニュー 検索 挿入

source: application export error redo
fr: format système supprimer copier
ja: 環境設定 共有 貼り付け 確認

source: redo button close options please print
fr: bouton fenêtre importer système supprimer modifier
ja: 印刷 挿入 環境設定 編集 ファイル 選択

source: edit view warning information format undo
fr: remplacer coller bouton cliquer remplacer avertissement
ja: 編集 検索 削除 メニュー 新規 共有

source: button export menu window menu export button
fr: coller chercher insérer importer copier couper affichage
ja: やり直し 表示 メニュー 警告 インポート メニュー 保存

source: view system open the share button
fr: rechercher fichier application enregistrer erreur remplacer
ja: 開く コピー 編集 挿入 クリック ボタン

source: copy close click menu
fr: insérer outils avertissement rétablir
ja: ヘルプ 印刷 挿入 確認

source: please redo the information information delete
fr: partager erreur outils format cliquer aide
ja: 環境設定 検索 オプション ヘルプ メニュー エクスポート

source: view system copy file
fr: exporter veuillez fichier options
ja: アプリケーション ボタン 取り消し 編集

source: share delete save
fr: bouton coller terminé
ja: オプション 情報 表示

source: the search insert open format share preferences
fr: annuler aide outils coller erreur fichier fermer
ja: 検索 情報 編集 開く 置換 削除 エクスポート

source: tools click help tools format paste the find
fr: aide coller rétablir système cliquer remplacer terminé options
ja: ツール 置換 クリック アプリケーション ヘルプ クリック コピー 貼り付け

source: close cut export button
fr: options avertissement fichier erreur
ja: ヘルプ ファイル 取り消し 貼り付け

source: close undo preferences view preferences replace error
fr: préférences insérer remplacer exporter partager confirmer coller
ja: 情報 閉じる 環境設定 システム 表示 エラー 新規

source: button button replace find view
fr: format veuillez avertissement outils bouton
ja: 開く 設定 保存 エラー 閉じる

source: error paste system replace redo
fr: rétablir affichage enregistrer outils options
ja: 共有 新規 ボタン クリック 確認

source: application search tools delete help
fr: modifier remplacer affichage fichier annuler
ja: 書式 閉じる 取り消し エラー 取り消し

source: window close about about
fr: confirmer couper informations sélectionner
ja: 新規 切り取り メニュー 環境設定

source: search options help view format please warning button
fr: sélectionner rétablir bouton supprimer couper chercher paramètres nouveau
ja: 開く ウインドウ コピー 取り消し 確認 取り消し 共有 検索

source: preferences information button help
fr: terminé importer outils veuillez
ja: メニュー 警告 共有 完了

source: import undo search select search warning format
fr: sélectionner aide système rechercher application copier partager
ja: ヘルプ オプション 検索 挿入 挿入 切り取り エクスポート

source: find menu redo close file click
fr: veuillez remplacer copier coller paramètres aide
ja: 環境設定 クリック 挿入 貼り付け 設定 インポート

source: delete undo delete button
fr: fichier format imprimer chercher
ja: エクスポート ボタン 設定 クリック

source: save search please find
fr: menu menu système couper
ja: 情報 書式 クリック エクスポート

source: preferences window tools delete redo undo
fr: partager avertissement fichier veuillez nouveau outils
ja: 置換 編集 インポート 書式 開く 環境設定

source: import find insert print view search window
fr: imprimer outils menu annuler supprimer supprimer copier
ja: ウインドウ 印刷 エラー 確認 エラー 印刷 ヘルプ

source: select warning warning tools search redo new settings
fr: copier remplacer rétablir couper format système format système
ja: 情報 完了 エクスポート 完了 ヘルプ ウインドウ 置換 ファイル

source: file close redo find options copy save
fr: couper annuler confirmer couper importer nouveau outils
ja: 書式 置換 ヘルプ 書式 書式 検索 削除

source: save redo about edit
fr: outils exporter informations ouvrir
ja: ウインドウ 選択 検索 ツール

source: delete edit print export new
fr: format application cliquer enregistrer annuler
ja: 環境設定 開く 取り消し 選択 ヘルプ

source: paste about copy
fr: nouveau préférences application
ja: 設定 貼り付け 置換

source: error find help new open preferences please save
fr: bouton fermer exporter sélectionner remplacer insérer rétablir modifier
ja: ファイル 編集 ウインドウ 検索 新規 挿入 エクスポート 完了

source: button about redo
fr: aide système affichage
ja: 開く 設定 置換

source: replace save find export edit warning save
fr: affichage fenêtre exporter erreur coller fenêtre outils
ja: 検索 新規 ファイル システム 検索 システム 警告

source: insert options click
fr: insérer annuler partager
ja: エラー 編集 環境設定

source: redo format options help delete replace save
fr: chercher modifier sélectionner paramètres remplacer confirmer format
ja: ツール システム 情報 設定 設定 表示 選択

source: help replace replace format tools save select
fr: outils cliquer rétablir terminé bouton affichage informations
ja: 設定 環境設定 開く 貼り付け ボタン 挿入 ツール

source: redo warning open help paste error redo share
fr: annuler coller annuler terminé cliquer copier affichage rechercher
ja: システム 開く 挿入 切り取り インポート 検索 やり直し エクスポート

source: import edit settings new
fr: informations options terminé informations
ja: 取り消し エクスポート 設定 やり直し

source: warning print warning system system undo
fr: fenêtre outils rétablir annuler fermer rechercher
ja: 削除 エクスポート クリック メニュー 情報 表示

source: tools error copy search help preferences click import
fr: bouton options aide fermer format affichage application couper
ja: ボタン 貼り付け 削除 切り取り 削除 エラー アプリケーション 書式

source: tools please paste replace tools open share replace
fr: erreur couper rechercher annuler insérer erreur importer format
ja: 閉じる ファイル 情報 ヘルプ 挿入 ウインドウ 削除 アプリケーション

source: please help warning format system
fr: sélectionner insérer application système préférences
ja: メニュー クリック 検索 開く オプション

source: settings share help preferences redo options
fr: couper importer fenêtre rétablir informations modifier
ja: 印刷 情報 編集 エクスポート コピー 保存

source: button error redo
fr: remplacer affichage cliquer
ja: 共有 挿入 保存

source: help import import delete file information tools
fr: importer modifier outils options partager nouveau fichier
ja: 編集 完了 完了 確認 システム 編集 開く

source: redo error tools export format file import
fr: fenêtre coller système nouveau enregistrer préférences enregistrer
ja: 環境設定 環境設定 エラー 取り消し コピー 共有 メニュー

source: search paste error close application about save
fr: menu coller outils enregistrer nouveau veuillez copier
ja: インポート ボタン ファイル 挿入 エラー 閉じる ヘルプ

source: import view options click replace
fr: affichage aide coller cliquer imprimer
ja: コピー インポート 情報 メニュー 共有

source: undo file preferences find
fr: format veuillez application copier
ja: 編集 メニュー 編集 ツール

source: find print delete
fr: couper enregistrer fermer
ja: 警告 ツール 共有

source: edit please preferences close print window select tools
fr: préférences insérer chercher confirmer affichage chercher annuler remplacer
ja: 環境設定 挿入 新規 クリック 閉じる 情報 クリック ボタン

source: search redo copy find
fr: système rétablir exporter fermer
ja: 貼り付け インポート ボタン 設定

source: please copy information system error window file options
fr: bouton affichage format préférences avertissement préférences options informations
ja: インポート ボタン 置換 ボタン 編集 選択 エラー メニュー

source: find import application import select close
fr: outils chercher supprimer sélectionner fichier nouveau
ja: 環境設定 警告 ウインドウ 検索 ファイル 情報

source: help find error file warning options
fr: préférences application application rétablir outils supprimer
ja: 検索 編集 閉じる オプション コピー 情報

source: view format click
fr: application couper informations
ja: ウインドウ エラー ボタン

source: cut find error options information
fr: remplacer veuillez annuler fenêtre rétablir
ja: 設定 情報 保存 ウインドウ 共有

source: settings click new
fr: enregistrer erreur aide
ja: 書式 環境設定 置換

source: edit click paste
fr: couper erreur affichage
ja: 切り取り 情報 オプション

source: warning print cut options share view
fr: importer outils sélectionner insérer menu outils
ja: コピー 置換 閉じる 検索 新規 警告

source: menu tools application options
fr: imprimer bouton imprimer outils
ja: 新規 新規 ツール 編集

source: print save help preferences
fr: ouvrir application chercher imprimer
ja: 保存 エクスポート 環境設定 置換

source: insert please error save save the
fr: menu remplacer insérer nouveau partager aide
ja: 閉じる 貼り付け ファイル 書式 ウインドウ 選択

source: share settings options system cut application please view
fr: cliquer nouveau cliquer préférences chercher annuler fichier annuler
ja: システム 環境設定 書式 情報 やり直し 置換 クリック 警告

source: system find about undo application
fr: annuler erreur avertissement imprimer annuler
ja: エラー アプリケーション 設定 メニュー 検索

source: close button view print search
fr: rechercher annuler menu remplacer annuler
ja: 設定 ウインドウ 完了 コピー 設定

source: help the warning click help
fr: format modifier sélectionner exporter application
ja: アプリケーション 確認 保存 削除 新規

source: redo settings view please
fr: informations annuler veuillez affichage
ja: 検索 編集 表示 ヘルプ

source: close tools application application close share export
fr: exporter avertissement format cliquer confirmer enregistrer options
ja: 書式 開く エクスポート ウインドウ ウインドウ エクスポート ツール

source: application new system close new preferences system new
fr: cliquer veuillez paramètres fermer cliquer insérer terminé importer
ja: 取り消し 印刷 貼り付け 切り取り ヘルプ 表示 ツール 保存

source: system undo the window button
fr: modifier couper cliquer enregistrer rechercher
ja: 書式 新規 メニュー 書式 インポート

source: preferences the menu close options
fr: avertissement fenêtre insérer remplacer bouton
ja: 切り取り 検索 設定 ウインドウ エクスポート

source: menu import warning settings print redo
fr: aide informations bouton rétablir système ouvrir
ja: クリック 取り消し システム 完了 ツール 取り消し

source: settings button open button close open view delete
fr: fichier partager application importer confirmer exporter imprimer modifier
ja: 開く オプション 保存 オプション 情報 インポート 開く 検索

source: insert error view new copy
fr: fichier annuler menu chercher modifier
ja: ヘルプ 選択 共有 置換 共有

source: help cut button search error warning preferences undo
fr: cliquer terminé options menu modifier cliquer importer menu
ja: 挿入 印刷 新規 ツール エクスポート やり直し 警告 開く

source: export the button
fr: informations enregistrer rétablir
ja: ファイル 共有 挿入

source: help paste application copy menu find options
fr: exporter menu format modifier fichier ouvrir sélectionner
ja: 閉じる 印刷 選択 閉じる 環境設定 開く オプション

source: help edit system
fr: veuillez bouton système
ja: 共有 表示 システム

source: replace help view share cut
fr: aide préférences fermer enregistrer format
ja: 保存 表示 取り消し 選択 アプリケーション

source: file save settings insert select view window help
fr: application coller couper aide ouvrir importer affichage imprimer
ja: オプション 取り消し 挿入 情報 コピー メニュー 置換 情報

source: insert button preferences import replace
fr: menu remplacer cliquer avertissement supprimer
ja: 挿入 検索 環境設定 ファイル ボタン

source: close export open file close new new about
fr: supprimer erreur exporter nouveau supprimer erreur paramètres ouvrir
ja: 開く システム 置換 やり直し ボタン 情報 検索 選択

source: save warning file
fr: terminé système aide
ja: 置換 挿入 切り取り

source: settings view the preferences import print
fr: rechercher application application préférences copier avertissement
ja: ファイル 貼り付け エクスポート 削除 挿入 メニュー

source: help settings export please tools copy print undo
fr: erreur exporter fermer système fichier informations application cliquer
ja: 新規 メニュー 設定 選択 インポート 選択 取り消し オプション

source: share import menu replace
fr: couper options options bouton
ja: ファイル 検索 ウインドウ ウインドウ

source: please close undo click
fr: format sélectionner importer outils
ja: 情報 ボタン 編集 メニュー

source: paste find view about new search cut
fr: coller application informations affichage avertissement application options
ja: 挿入 環境設定 エクスポート アプリケーション 検索 やり直し 情報

source: insert import menu new redo print search error
fr: couper outils confirmer avertissement copier remplacer enregistrer imprimer
ja: 編集 編集 インポート 共有 ウインドウ 検索 共有 情報

source: window help import share the paste
fr: cliquer rétablir affichage affichage imprimer terminé
ja: 検索 置換 ツール 設定 確認 システム

source: insert please edit edit replace
fr: fermer rechercher rétablir nouveau préférences
ja: 印刷 クリック 警告 設定 アプリケーション

source: please delete open please
fr: coller application application rechercher
ja: 挿入 取り消し 書式 情報

source: replace help delete window warning information import undo
fr: fermer couper exporter fenêtre supprimer format application avertissement
ja: エクスポート 削除 ウインドウ 切り取り 閉じる 保存 編集 削除

source: select print about view
fr: modifier aide outils partager
ja: 保存 情報 インポート 切り取り

source: view information please error replace edit export click
fr: erreur erreur préférences coller rétablir terminé annuler format
ja: インポート メニュー 開く ツール 選択 取り消し アプリケーション 切り取り

source: button save edit
fr: fermer aide aide
ja: 印刷 確認 共有

source: share open new view tools
fr: copier avertissement chercher imprimer enregistrer
ja: ウインドウ システム 取り消し 警告 検索

source: preferences options search print preferences
fr: avertissement annuler annuler enregistrer terminé
ja: 取り消し ツール 挿入 ウインドウ ウインドウ

source: window tools save view select new print
fr: enregistrer insérer paramètres supprimer options menu enregistrer
ja: 検索 メニュー 情報 ボタン 情報 ヘルプ 削除

source: copy help paste share help preferences
fr: chercher rechercher options fenêtre cliquer coller
ja: 編集 クリック 設定 閉じる 警告 システム

source: undo button redo click
fr: options modifier erreur affichage
ja: メニュー オプション 切り取り オプション

source: redo find replace options undo the find new
fr: copier supprimer sélectionner fenêtre système sélectionner couper format
ja: メニュー 閉じる 貼り付け インポート やり直し 印刷 情報 エクスポート

source: open open new options open warning
fr: paramètres affichage cliquer nouveau sélectionner informations
ja: インポート インポート ボタン オプション 取り消し 設定

source: file tools print copy file edit
fr: veuillez veuillez fermer informations format copier
ja: 確認 インポート アプリケーション 編集 アプリケーション 確認

source: select redo open redo new search view
fr: bouton informations confirmer paramètres bouton format affichage
ja: 設定 情報 書式 ツール 取り消し エラー ファイル

source: preferences close paste file format select options share
fr: supprimer nouveau fermer aide nouveau bouton couper ouvrir
ja: インポート ヘルプ メニュー 警告 表示 検索 保存 コピー

source: button delete search
fr: importer menu sélectionner
ja: 警告 表示 コピー

source: cut please system options
fr: application système sélectionner application
ja: 閉じる 警告 エクスポート 検索

source: select please help button
fr: outils aide avertissement erreur
ja: 取り消し やり直し メニュー クリック

source: warning new menu paste options redo new settings
fr: terminé copier confirmer confirmer aide enregistrer menu paramètres
ja: ファイル エクスポート 検索 編集 検索 情報 表示 システム

source: the button export options format replace
fr: sélectionner aide annuler annuler fichier sélectionner
ja: 削除 ファイル 共有 インポート コピー 表示

source: format format replace save
fr: copier nouveau annuler remplacer
ja: やり直し アプリケーション 設定 ボタン

source: settings export preferences window
fr: fenêtre cliquer outils insérer
ja: コピー コピー ウインドウ 情報

source: share menu view
fr: informations menu application
ja: 確認 挿入 メニュー

source: settings settings open format menu
fr: partager confirmer couper menu affichage
ja: 新規 アプリケーション 確認 アプリケーション エクスポート

source: export paste information insert edit
fr: enregistrer aide erreur affichage erreur
ja: 完了 インポート ヘルプ ウインドウ 置換

source: paste search print application preferences file file
fr: paramètres importer informations préférences outils remplacer sélectionner
ja: 表示 オプション 検索 取り消し 保存 エラー 表示

source: help warning preferences export cut preferences replace
fr: avertissement annuler paramètres aide bouton aide avertissement
ja: 閉じる 検索 編集 システム 設定 完了 エラー

source: save undo copy close
fr: partager préférences importer chercher
ja: やり直し 選択 インポート オプション

source: redo the system share new replace
fr: modifier modifier bouton confirmer affichage chercher
ja: 編集 開く メニュー 新規 システム やり直し

source: select close system
fr: sélectionner sélectionner fenêtre
ja: 情報 システム システム

source: error search open
fr: système erreur confirmer
ja: 警告 書式 警告

source: delete replace help
fr: cliquer système sélectionner
ja: コピー コピー 取り消し

source: insert settings new help
fr: partager affichage veuillez coller
ja: 共有 表示 ウインドウ 切り取り

source: paste click file cut delete please error click
fr: sélectionner exporter fermer outils rechercher couper nouveau système
ja: クリック 情報 書式 警告 取り消し ヘルプ 設定 メニュー

source: error delete information cut file
fr: erreur imprimer modifier enregistrer préférences
ja: 検索 警告 切り取り 書式 情報

source: export system preferences format select new
fr: supprimer importer modifier outils couper copier
ja: 選択 削除 閉じる ツール エラー 挿入

source: edit delete please window tools delete open button
fr: ouvrir partager paramètres confirmer exporter insérer rétablir rechercher
ja: 設定 貼り付け 保存 ウインドウ アプリケーション 切り取り ヘルプ 設定

source: the click help preferences
fr: annuler erreur format remplacer
ja: ファイル 検索 警告 エラー

source: search find button help warning find error replace
fr: avertissement fenêtre couper fenêtre annuler fermer modifier fermer
ja: やり直し オプション 切り取り 削除 エクスポート 検索 アプリケーション 共有

source: cut information redo file delete
fr: partager avertissement annuler système rechercher
ja: 取り消し システム エラー 設定 新規

source: window warning system file replace button delete
fr: préférences menu bouton imprimer exporter rechercher remplacer
ja: 印刷 設定 挿入 置換 共有 取り消し やり直し

source: information share find
fr: ouvrir fichier partager
ja: アプリケーション クリック 警告

source: format replace warning options the insert delete help
fr: importer fichier annuler partager outils terminé fenêtre cliquer
ja: ファイル ヘルプ 閉じる 表示 開く インポート 情報 切り取り

source: edit information find
fr: supprimer sélectionner enregistrer
ja: メニュー クリック エクスポート

source: open file format view insert button export redo
fr: affichage partager menu remplacer ouvrir erreur terminé terminé
ja: 環境設定 閉じる オプション 置換 アプリケーション ツール 環境設定 表示

source: cut import preferences print
fr: outils chercher ouvrir cliquer
ja: ウインドウ 保存 オプション 警告

source: view click import information
fr: fichier options cliquer coller
ja: 警告 オプション 印刷 クリック

source: find settings the help paste format settings view
fr: supprimer confirmer avertissement paramètres supprimer couper paramètres informations
ja: ツール ウインドウ メニュー 印刷 設定 環境設定 情報 確認

source: new import find tools search save settings
fr: coller modifier menu avertissement format affichage chercher
ja: エラー エラー 印刷 貼り付け オプション 警告 ヘルプ

source: edit about close share share delete copy
fr: coller paramètres fichier sélectionner coller exporter supprimer
ja: オプション 印刷 切り取り 挿入 書式 削除 書式

source: replace button information
fr: cliquer bouton insérer
ja: オプション コピー ボタン

source: delete information save close
fr: coller copier remplacer couper
ja: インポート 設定 クリック 開く

source: tools export button tools system insert
fr: application remplacer erreur remplacer importer exporter
ja: エラー 切り取り 保存 置換 保存 書式

source: the insert file
fr: insérer fichier sélectionner
ja: 切り取り 検索 書式

source: settings paste information delete format find options copy
fr: copier application supprimer supprimer avertissement nouveau importer aide
ja: 完了 やり直し 書式 新規 開く 検索 書式 エラー

source: cut error redo file information help redo
fr: affichage rechercher affichage enregistrer annuler imprimer affichage
ja: 情報 保存 クリック 印刷 コピー 環境設定 ウインドウ

source: view click preferences export help import replace
fr: exporter application ouvrir nouveau nouveau bouton copier
ja: 貼り付け 切り取り ファイル 情報 検索 コピー 環境設定

source: button view click
fr: coller imprimer rechercher
ja: オプション 切り取り やり直し

source: insert warning please options
fr: sélectionner terminé paramètres confirmer
ja: 表示 表示 警告 アプリケーション

source: please copy menu insert
fr: insérer copier informations copier
ja: 閉じる 新規 検索 共有

source: error new edit paste please select
fr: système erreur importer système menu affichage
ja: システム 情報 コピー 検索 エラー 挿入

source: save cut please preferences save select
fr: menu remplacer sélectionner rétablir erreur couper
ja: 保存 切り取り 置換 取り消し 保存 閉じる

source: delete cut click print edit
fr: imprimer bouton remplacer couper couper
ja: アプリケーション 選択 やり直し 検索 やり直し

source: paste select system
fr: nouveau couper partager
ja: 新規 書式 挿入

source: redo copy print export
fr: imprimer couper fenêtre informations
ja: 選択 開く ファイル インポート

source: copy select the close view copy undo
fr: importer imprimer nouveau paramètres affichage annuler modifier
ja: コピー ツール 取り消し エクスポート 完了 新規 検索

source: find about redo
fr: importer paramètres rechercher
ja: 貼り付け 環境設定 印刷

source: close import error edit click please
fr: outils terminé coller insérer bouton rechercher
ja: 情報 システム 完了 確認 書式 確認

source: please the paste format format
fr: sélectionner coller confirmer application rechercher
ja: 情報 インポート アプリケーション クリック 印刷

source: new file options insert edit
fr: remplacer remplacer remplacer exporter fichier
ja: 印刷 印刷 確認 新規 ウインドウ

source: open settings tools select help delete
fr: outils rétablir format erreur préférences fermer
ja: 設定 検索 保存 クリック 検索 ヘルプ

source: application close edit export delete
fr: paramètres affichage aide rétablir rechercher
ja: ツール インポート ウインドウ 削除 ファイル

source: about the warning
fr: rechercher coller imprimer
ja: ボタン 情報 エラー

source: about tools please button error settings error menu
fr: rechercher informations affichage fichier format nouveau erreur enregistrer
ja: 切り取り やり直し 削除 オプション コピー 書式 メニュー 表示

source: information open search redo preferences file
fr: fichier cliquer sélectionner fermer enregistrer bouton
ja: 編集 新規 ヘルプ 挿入 システム 情報

source: select insert share file application cut delete format
fr: nouveau exporter bouton outils erreur avertissement insérer coller
ja: エクスポート 完了 コピー ウインドウ ヘルプ 選択 選択 オプション

source: copy insert import
fr: menu fenêtre exporter
ja: ウインドウ 開く 表示

source: import find window
fr: partager imprimer cliquer
ja: 切り取り オプション 編集

source: import warning application export export
fr: erreur importer cliquer paramètres imprimer
ja: 挿入 メニュー 削除 警告 ファイル

source: the share delete
fr: importer modifier outils
ja: 取り消し 閉じる コピー
